{
  "title": "Beholder: Beauty in the eyes of Playboy",
  "subtitle": "Data of Playmates reveals a fundamental change happening behind the scenes.",
  "intro": [
    {
      "type": "text",
      "value": "Playboy has always been a study in contradictions. It manages to be both a “nudie mag”, and a home for the writings of literary greats like Margaret Atwood, Kurt Vonnegut, Haruki Murakami and Joyce Carol Oates."
    },
    {
      "type": "text",
      "value": "It’s broken boundaries and <a href=\"https://www.thedailybeast.com/hugh-hefners-surprising-civil-rights-legacy\" target=\"_blank\">seen itself as activists</a>, while others have described its output as setting women back by centuries."
    },
    {
      "type": "text",
      "value": "Taking it from a kitchen in a Chicago apartment to a landmark mansion in Beverly Hills, Playboy’s founder Hugh Hefner, a figure both vilified and praised, turned it into a cultural icon that would come to influence the world for more than 65 years. Along the way, even the Supreme Court has <a href=\"https://en.wikipedia.org/wiki/United_States_v._Playboy_Entertainment_Group,_Inc.\" target=\"_blank\">had to contend with it</a>."
    },
    {
      "type": "text",
      "value": "A casualty of the COVID-19 pandemic, the physical print of the magazine <a href=\"https://medium.com/naked-open-letters-from-playboy/an-open-letter-to-our-team-and-partners-b859b1a4c663\" target=\"_blank\">ended in the spring of 2020</a>, and in 2021 Playboy stopped picking the iconic Playmate of the Month."
    },
    {
      "type": "text",
      "value": "Under the surface, looking at the data of Playmates reveals a more fundamental change happening behind the scenes. Slowly, quietly and without much notice - a <em>paradigm shift</em>. <strong>Since Hefner’s death, Playboy has been redefining how it beholds beauty</strong>."
    },
    {
      "type": "text",
      "value": "How did Playboy view beauty over the years, and where is the trend headed now?"
    }
  ],
  "warning": [
    {
      "type": "text",
      "value": "Since the subject matter is Playboy and the Playmates of the Month, you should beware that most links might be NSFW. All visible content on this page is safe for work."
    },
    {
      "type": "text",
      "value": "There are mentions of body measurements, and some content in this article might be triggering to those who have current or past experiences with disordered eating or body dysmorphia."
    }
  ],
  "scrollyIntro": [
    {
      "type": "text",
      "value": "Since the first issue in December 1953, Playboy picked the Playmate of the Month <strong>812 times</strong>, featuring <strong>806 unique women</strong>. Playmates are featured in what’s known as the “centerfold” of the magazine, where the pages have no break between them. Since 2021, the “Playmate of the Month” title is no longer awarded, and a Playmate is picked every quarter."
    },
    {
      "type": "text",
      "value": "While we look at the data for Playmates, it’s important to remember that there are real human beings behind this data. Through the years, Playmates have been admired, but more often vilified for their work in what is essentially the sex industry. The cultural, political and religious framing around sexuality and beauty has a way of clouding judgments — and while the data points serve as a clarifying lens — we need to be careful about reducing these humans to a handful of numbers. This particular set of numbers serve as anchors so we can talk about beauty as it’s perceived by Playboy, limited as they might be in describing actual beauty."
    }
  ],
  "unitPicker": [
    {
      "type": "text",
      "value": "Show data units in [feet, inches, pounds] or [centimetres, kilograms]"
    }
  ],
  "quote": {},
  "/quote": {},
  "chart": {},
  "viz": {}
}