{
  "title": "Beholder: Beauty in the eyes of Playboy",
  "subtitle": "Data of Playmates reveals a fundamental change happening behind the scenes.",
  "intro": [
    {
      "type": "text",
      "value": "Playboy has always been a study in contradictions. It manages to be both a “nudie mag”, and a home for the writings of literary greats like Margaret Atwood, Kurt Vonnegut, Haruki Murakami and Joyce Carol Oates."
    },
    {
      "type": "text",
      "value": "It’s broken boundaries and <a href=\"https://www.thedailybeast.com/hugh-hefners-surprising-civil-rights-legacy\" target=\"_blank\">seen itself as activists</a>, while others have described its output as setting women back by centuries."
    },
    {
      "type": "text",
      "value": "Taking it from a kitchen in a Chicago apartment to a landmark mansion in Beverly Hills, Playboy’s founder Hugh Hefner, a figure both vilified and praised, turned it into a cultural icon that would come to influence the world for more than 65 years. Along the way, even the Supreme Court has <a href=\"https://en.wikipedia.org/wiki/United_States_v._Playboy_Entertainment_Group,_Inc.\" target=\"_blank\">had to contend with it</a>."
    },
    {
      "type": "text",
      "value": "A casualty of the COVID-19 pandemic, the physical print of the magazine <a href=\"https://medium.com/naked-open-letters-from-playboy/an-open-letter-to-our-team-and-partners-b859b1a4c663\" target=\"_blank\">ended in the spring of 2020</a>, and in 2021 Playboy stopped picking the iconic Playmate of the Month."
    },
    {
      "type": "text",
      "value": "Under the surface, looking at the data of Playmates reveals a more fundamental change happening behind the scenes. Slowly, quietly and without much notice - a <em>paradigm shift</em>. <strong>Since Hefner’s death, Playboy has been redefining how it beholds beauty</strong>."
    },
    {
      "type": "text",
      "value": "How did Playboy view beauty over the years, and where is the trend headed now?"
    }
  ],
  "quote": {},
  "/quote": {},
  "chart": {},
  "viz": {}
}